module.exports = [
    {
      title: 'Направление на анализ крови',
      order: '100'
    },
    {
      title: 'Направление влево',
      order: '101'
    },
    {
        title: 'Направление вправо',
        order: '120'
    },
    {
        title: 'Направление только вперед',
        order: '121'
    },
    {
        title: 'Выписка на что-то важное',
        order: '234'
    },
    {
        title: 'Выписка на отдых',
        order: '321'
    },
    {
        title: 'Какой-то документ',
        order: '11'
    },
  ];